
●Fami ポートのあるファミリーマート全店でお支払いいただけます。
Fami ポートで申込券を発行してから30 分以内にレジでお支払いください。
●お支払いの際、お客様番号と確認番号が必要です。
メモを取るか、このページを印刷して、コンビニまでお持ちください。
●取扱明細兼受領書が領収書となりますので、お支払い後必ずお受け取りください。
※30 万円を超えるお支払いはできません。
※コンビニ店頭でのお支払いにはEdy はご利用いただけません。現金でお支払いください。

＜＜お支払い方法＞＞
1．トップページより「コンビニでお支払い」を選択してください。
2．ジャンルより「各種代金お支払い」を選択してください。
3．「各種代金お支払い」のページで「マルチペイメントサービス」を選択してください。
4．お客様番号 を入力し、「次へ」ボタンをタッチしてください。
5．確認番号 を入力し、「次へ」ボタンをタッチしてください。
6．表示される内容を確認のうえ、「了解」ボタンをタッチしてください。
7．印刷された申込券をレジに渡し、30 分以内に現金でお支払いください。
8．お支払い後、「取扱明細兼受領書」を必ずお受け取りください。

