
-お支払いの前にお読みください-：
●Loppi のあるミニストップ全店でお支払いいただけます。
Loppiで申込券を発行してから30 分以内にレジでお支払いください。
●お支払いの際、お客様番号と確認番号もしくはオンライン決済番号が必要です。
メモを取るか、このページを印刷して、コンビニまでお持ちください。
※30 万円を超えるお支払いはできません。
※コンビニ店頭でのお支払いにはEdy はご利用いただけません。現金でお支払いください。


＜＜お支払い方法＞＞
 1．トップページより「各種サービスメニュー」を選択してください。
 2．上から4番目  ￥マークのボタン「各種代金・料金お支払い/～」を選択してください。
 3．続いて「各種代金お支払い」を選択してください。
 4．「各種代金お支払い」のページで「マルチペイメントサービス」を選択してください。
 5．サービス内容をご確認後、よろしければ「はい」を選択してください。
 6．お客様番号 を入力し、「次へ」を選択してください。
 7．確認番号 を入力し、「次へ」を選択してください。
 8．表示される内容を確認のうえ、「はい」を選択してください。
 9．お支払い時の注意事項をご確認後、よろしければ「はい」を選択してください。
10．印刷された申込券をレジに渡し、30分以内に現金でお支払いください。
11．お支払い後、「取扱明細兼受領書」を必ずお受け取りください。
   ※「取扱明細兼受領書」が領収書となります。

