
●クラブステーションのあるセイコーマート全店でお支払いいただけます。
クラブステーションで申込券を発行してから30 分以内にレジでお支払いください。
●お支払いの際、受付番号とお申込された際に入力した電話番号が必要です。
メモを取るか、このページを印刷して、コンビニまでお持ちください。
●取扱明細兼受領書が領収書となりますので、お支払い後必ずお受け取りください。
※30 万円を超えるお支払いはできません。
※コンビニ店頭でのお支払いにはEdy はご利用いただけません。現金でお支払いください。

＜＜お支払い方法＞＞
1．トップページより「インターネット受付」を選択してください。
2．受付番号を入力し、「次へすすむ」ボタンをタッチしてください。
3．お申込時に入力した 電話番号 を入力し、「次へすすむ」ボタンをタッチしてください。
4．表示される内容を確認のうえ、「印刷」ボタンをタッチしてください。
5. 発券を確認後、「終了」ボタンを押して下さい。
6．印刷された申込券をレジに渡し、30 分以内に現金でお支払いください。
7．お支払い後、「取扱明細兼受領書」を必ずお受け取りください。

